export const sliderDetails = [
  {
    text: "تور آفرود",
    description:
      "اگر اهل هیجان و ماجراجویی هستید، تور آفرود بهترین انتخاب برای شماست.در این تورها با خودروهای دو دیفرانسیل وارد مسیرهای خاکی، کوهستانی، بیابانی یا جنگلی می‌شوید و تجربه‌ای پر از آدرنالین، هیجان و کشف طبیعت بکر خواهید داشت. در طول مسیر می‌توانید از مناظر دست‌نخورده، سکوت طبیعت و لحظات خاص دور از شهر لذت ببرید. بعضی تورهای آفرود همراه با کمپ، عکاسی و بازدید از جاذبه‌های محلی هم برگزار می‌شوند.",
  },
  {
    text: "تور خارج از کشور",
    description:
      "اگر به کشف فرهنگ‌ها، غذاها و مناظر جدید در سراسر جهان علاقه دارید، تورهای خارج از کشور بهترین انتخاب برای شما هستند.در این تورها به مقاصد متنوع بین‌المللی سفر می‌کنید، از جاذبه‌های معروف دنیا بازدید می‌کنید و با سبک زندگی مردم دیگر کشورها آشنا می‌شوید. تورهای خارجی معمولاً شامل بلیط رفت‌وبرگشت، اقامت در هتل، راهنمای فارسی‌زبان، ترانسفر و برنامه‌ سفر منظم هستند تا بدون دغدغه، سفری لذت‌بخش و به‌یادماندنی را تجربه کنید.",
  },
  {
    text: "تور مکان های تاریخی",
    description:
      "اگر به تاریخ، فرهنگ و معماری علاقه دارید، تور مکان‌های تاریخی انتخابی عالی برای شماست.در این تورها به بازدید از بناهای باستانی، موزه‌ها، آثار فرهنگی و شهرهای تاریخی می‌روید و با داستان‌ها و تمدن‌های گذشته آشنا می‌شوید. راهنمایان مجرب در طول سفر، تاریخچه و رازهای پنهان هر مکان را برایتان روایت می‌کنند تا سفر شما علاوه بر گردش، تجربه‌ای آموزنده و خاطره‌انگیز باشد.",
  },
  {
    text: "تور طبیعت گردی و تاریخی",
    description:
      "اگر دوست داشته باشید که یک جاذبه طبیعی را از نزدیک ببینید و در دل طبیعت چادر بزنید یا در یک اقامتگاه بوم گردی اتاق بگیرید، باید تورهای طبیعت‌گردی را خریداری کنید. اما اگر بخواهید از جاذبه‌های گردشگری و آثار تاریخی یک مقصد خاص بازدید کنید،  می‌توانید تورهای فرهنگی و تاریخی را خریداری کنید.",
  },
];
